arch-btw-hackers/ETHPrague2026/firmware/sdkconfig.defaults
# Target: ESP32-S3
CONFIG_IDF_TARGET="esp32s3"
